[
  {
    "_id": "55e8c54fe62385f76b381c60",
    "cost": "$15.51",
    "picture": "http://pl acehold.it/320x320",
    "year": 1976,
    "title": "OLYMPIX",
    "about": "Sit ex tempor esse proident amet. Commodo consequat amet eu cupidatat magna dolore enim. Ullamco consectetur reprehenderit est qui velit culpa mollit fugiat quis aliqua occaecat tempor. Adipisicing culpa excepteur id reprehenderit ea et occaecat id cupidatat. Eu enim fugiat in nisi nostrud. Adipisicing consequat ea anim esse qui incididunt velit nulla adipisicing pariatur anim mollit voluptate culpa.\r\n",
    "numberTracks": 11,
    "artist": 5
  },
  {
    "_id": "55e8c54f6c6638deb3e329af",
    "cost": "$12.12",
    "picture": "http://pl acehold.it/320x320",
    "year": 1999,
    "title": "CAXT",
    "about": "Incididunt nostrud qui esse laboris veniam quis officia nostrud consequat ea qui. Nisi occaecat labore do commodo elit ex elit in qui duis cupidatat consequat Lorem excepteur. Lorem est laboris in reprehenderit qui cillum dolore nostrud et occaecat non.\r\n",
    "numberTracks": 6,
    "artist": 9
  },
  {
    "_id": "55e8c54f4b9ba3ba422b9a29",
    "cost": "$11.16",
    "picture": "http://pl acehold.it/320x320",
    "year": 1969,
    "title": "ISOSPHERE",
    "about": "In voluptate mollit sunt Lorem deserunt sit magna aliqua cillum do irure. Non minim eiusmod amet do fugiat minim do ullamco cupidatat esse mollit proident aliquip. Excepteur ipsum mollit dolor occaecat sit et ad. Ad enim id pariatur consequat voluptate. Lorem aute aliqua do consectetur dolore nostrud nisi sit do ut sint elit commodo ea. Mollit do voluptate amet non adipisicing sunt commodo occaecat sunt elit cupidatat esse minim laborum.\r\n",
    "numberTracks": 5,
    "artist": 6
  },
  {
    "_id": "55e8c54fcbc1e0b04e0dab19",
    "cost": "$17.89",
    "picture": "http://pl acehold.it/320x320",
    "year": 2011,
    "title": "ZEDALIS",
    "about": "Occaecat ex sint ut enim id id reprehenderit enim labore anim nisi. Ullamco laborum dolore ad anim aliqua dolor consectetur Lorem. Cillum velit dolor ullamco officia. Do enim ut elit deserunt reprehenderit ex. Lorem sunt magna consequat reprehenderit do enim culpa qui. Non et sunt labore ullamco pariatur. Qui pariatur id excepteur aute dolor.\r\n",
    "numberTracks": 6,
    "artist": 6
  },
  {
    "_id": "55e8c54fdd2dc3992ee99342",
    "cost": "$16.90",
    "picture": "http://pl acehold.it/320x320",
    "year": 1978,
    "title": "RETROTEX",
    "about": "Sint excepteur id ea occaecat eu commodo cillum. In non excepteur officia dolore aliqua consequat velit ea. Esse proident consequat officia quis esse cupidatat commodo occaecat magna labore.\r\n",
    "numberTracks": 6,
    "artist": 7
  },
  {
    "_id": "55e8c54f8f08619b0552dd2f",
    "cost": "$19.35",
    "picture": "http://pl acehold.it/320x320",
    "year": 1967,
    "title": "KEEG",
    "about": "Dolore do anim mollit nisi laborum in anim elit amet nostrud ad. Proident consectetur consectetur mollit occaecat pariatur aliqua ex proident mollit dolor aliqua exercitation aliquip in. Nostrud ad consectetur occaecat eiusmod. Est et officia veniam amet ipsum aliqua ipsum exercitation excepteur. Laboris irure nisi officia consequat. Id eiusmod velit veniam ut.\r\n",
    "numberTracks": 14,
    "artist": 4
  },
  {
    "_id": "55e8c54ffe5b942ca87bb273",
    "cost": "$11.76",
    "picture": "http://pl acehold.it/320x320",
    "year": 1982,
    "title": "OPTIQUE",
    "about": "Est minim sint consequat ullamco duis id elit. Culpa cillum quis ut sunt reprehenderit nulla tempor aute ea officia. Anim proident reprehenderit enim fugiat commodo enim ullamco fugiat sunt aute nostrud. Qui officia duis incididunt aliquip non magna incididunt fugiat commodo mollit consectetur ullamco aute aute.\r\n",
    "numberTracks": 14,
    "artist": 9
  },
  {
    "_id": "55e8c54fd9dc2792a044dc84",
    "cost": "$15.86",
    "picture": "http://pl acehold.it/320x320",
    "year": 1994,
    "title": "ACIUM",
    "about": "Consequat non amet cillum adipisicing. Sunt cupidatat pariatur ad quis tempor do in cillum proident amet ex. Laborum dolore cillum minim excepteur do aliquip ad labore occaecat aliquip.\r\n",
    "numberTracks": 12,
    "artist": 3
  },
  {
    "_id": "55e8c54f8f6013b85ed2e8af",
    "cost": "$12.19",
    "picture": "http://pl acehold.it/320x320",
    "year": 2008,
    "title": "CODAX",
    "about": "Quis irure ipsum quis quis adipisicing sunt. Tempor duis proident reprehenderit aliqua est ea voluptate quis sint quis quis exercitation. Aliqua enim deserunt fugiat consequat enim. Consectetur esse voluptate mollit eu.\r\n",
    "numberTracks": 14,
    "artist": 4
  },
  {
    "_id": "55e8c54f6a157ff496eb9827",
    "cost": "$11.54",
    "picture": "http://pl acehold.it/320x320",
    "year": 1977,
    "title": "RODEMCO",
    "about": "Elit est commodo consequat fugiat incididunt nostrud. Officia deserunt eu Lorem occaecat laboris sit officia laboris ex aliqua voluptate tempor eu. Cupidatat occaecat velit tempor culpa ad est voluptate. Elit non do dolore esse eiusmod voluptate eiusmod cupidatat. Nisi reprehenderit laboris dolore excepteur tempor dolore proident labore aliquip.\r\n",
    "numberTracks": 15,
    "artist": 6
  }
]